"DETAIL_NAV_TITLE" = "Oplysninger";

"DUE" = "Forfaldstidspunkt";
"NONE_DUE_DATE" = "Ingen";
"DUE_DATE_DETAIL_NAV_TITLE" = "Senest den";
"HAS_DUE_DATE_SWITCH_TITLE" = "Forfaldstidspunkt";
"SHOW_MORE" = "Vis mere…";
"SHOW_LESS" = "Vis mindre…";
"PRIORITY" = "Prioritet";

// Priority
"NONE_PRIORITY" = "Ingen";
"LOW_PRIORITY" = "Lav";
"MEDIUM_PRIORITY" = "Medium";
"HIGH_PRIORITY" = "Høj";
"PRIORITY_DETAIL_NAV_TITLE" = "Prioritet";

// Lists
"REMINDER_LIST" = "Liste";
"LIST_TITLE_DISAMBIGUATION_FORMAT" = "%@ (%@)"; // list name with account name in parentheses

// Alerts
"REMIND_ME" = "Påmind mig";
"NONE_REMINDER_ALERT" = "Aldrig";
"ON_A_DAY" = "Påmind mig på en dag";
"AT_A_LOCATION" = "Påmind mig på en lokalitet";
/* For large text mode, in case the string for AT_A_LOCATION gets truncated */
"AT_A_LOCATION_LARGE_TEXT" = "På en lokalitet";
"ON_DUE_DATE_FORMAT" = "%@";
"CURRENT_LOCATION" = "Aktuel lokalitet";
"CHOOSE_ADDRESS" = "Vælg en kontakt…";
"DETERMINING_LOCATION" = "Bestemmer lokalitet…";
"CANNOT_DETERMINE_LOCATION" = "Kan ikke bestemme placering";
"MY_ADDRESS_WITHOUT_LABEL" = "Min adresse"; // in case the My Info card address doesn't have a label
"CONTACT_ADDRESS_WITHOUT_LABEL_FORMAT" = "%@s adresse"; // in case the contact address doesn't have a label
"CONTACT_ADDRESS_WITH_LABEL_FORMAT" = "%@s %@"; // e.g. "Steve's Work"
"ALARM_PROXIMITY_FORMAT" = "%@: %@";
"ALARM_PROXIMITY_FORMAT_ARG_ENTER" = "Ankommer";
"ALARM_PROXIMITY_FORMAT_ARG_LEAVE" = "Forlader";
"DUE_ALL_DAY_FORMAT" = "%@ (hele dagen)";
"DUE_AND_LOCATION_EXPLANATORY_FORMAT" = "Den %@ får du en påmindelse,\n%@ eller senest kl. %@ samme dag."; // insert line breaks to get it to look right
"DUE_AND_LOCATION_EXPLANATORY_FORMAT_PROXIMITY_ENTER" = "når du ankommer på denne lokalitet";
"DUE_AND_LOCATION_EXPLANATORY_FORMAT_PROXIMITY_LEAVE" = "når du forlader denne lokalitet";

// Location
"LOCATION" = "Lokalitet";
"NONE_LOCATION" = "Ingen";
"ALARM_PROXIMITY_ENTER" = "Når jeg ankommer";
"ALARM_PROXIMITY_LEAVE" = "Når jeg går";
"LOCATION_PEOPLE_PICKER_PROMPT" = "Vælg en kontaktadresse";
"WIFI_DISABLED_SUBTEXT" = "Slå Wi-Fi til i Indstillinger for at forbedre nøjagtigheden af lokalitetsbaserede påmindelser.";
"WIFI_DISABLED_PROMPT" = "Aktivering af Wi-Fi i Indstillinger vil give en mere præcis lokalitet.";
"WLAN_DISABLED_SUBTEXT" = "Slå WLAN til i Indstillinger for at forbedre nøjagtigheden af lokalitetsbaserede påmindelser.";
"WLAN_DISABLED_PROMPT" = "Aktivering af WLAN i Indstillinger vil give en mere præcis lokalitet.";
"LOCATION_SERVICES_DISABLED_SUBTEXT" = "Slå Lokalitetstjenester til i Indstillinger for at bruge lokalitetsbaserede påmindelser.";
"SETTINGS" = "Indstillinger";
"TYPED_LOCATION_PLACEHOLDER" = "Skriv en adresse…";
"TYPED_LOCATION_GEOCODE_FAILURE" = "Adressens placering kan ikke bestemmes. Kontroller stavemåden, og prøv igen.";
"MAP" = "Kort";
"SHOW_IN_MAP" = "Vis på kort";

/* Separator for explanatory text under the Remind Me section (e.g. we need to tell the user their WiFi is off AND explain what a day and location based alarm is.)  E.g. for English it would be \n\n: "Enable Wi-Fi in Settings.\n\nOn Jan 22, you will be reminded when you leave this location, or by 4pm that day at the latest."*/
"REMIND_ME_EXPLANATORY_SEPARATOR" = "\n\n";

// Picking the Me card in the location picker
"ME_CARD_ALERT_TITLE" = "Mine lokaliteter";
"ME_CARD_ALERT_BODY" = "Påmindelser kan bruge dine kontaktoplysninger til at give dig valg vedr. lokalitet, som for eksempel “hjemme” eller “arbejde”. Hvilken kontakt skal bruges?";
"ME_CARD_ALERT_CHOOSE_BUTTON" = "Vælg";

// For when we need to show raw coordinates for the current location (9487043)
"LOCATION_DEGREES_NORTH" = "N";
"LOCATION_DEGREES_EAST" = "Ø";
"LOCATION_DEGREES_SOUTH" = "S";
"LOCATION_DEGREES_WEST" = "V";
"LOCATION_DEGREES_FORMAT" = "%d°%d'%.0f'' %@";
"LOCATION_STRING_FORMAT" = "%@, %@";

"CANNOT_SAVE_REMINDER" = "Kan ikke arkivere påmindelse";

"UNTITLED_REMINDER" = "Uden navn";
